{
  "hutao": "拿派蒙听得懂的东西打比方的话,一道菜,好吃还不够,摆出来也要好看,这叫花开两只,气势上也不能输啊。",
  "Luna": "My mum. She was quite an extraordinary witch, but she did like to experiment and one day one of her spells went badly wrong.",
  "raidenShogun": "愿望所指向的,大多是某种实际的物质或结论,总是有穷尽,总是会被新生的愿望取代。",
  "wanderer": "嗯,一定有很多很多人想要找我清算虔诚。无所谓,我来者不去,或者说还挺期待的呢。",
  "ayaka": "因为那三件事之后,我已经把你们当做我的朋友了就像我也不会隔着屏风和托马说话一样",
  "zhongli": "优质的叶波石会有更加的火元素氢合力,也就是说在高温之下,光泽越亮越蓝的矿石,品相就越好。",
  "liyunlong": "这是一个非常重要的情况我们得好好分析一下有这么厉害的鬼子你是怎么脱身的杀了一个鬼子军官",
  "wangduoyu": "这人心儿就是眼界太窄你要没这两句掏心窝子的话我都想让他当主教练",
  "weixiaobao": "我韋小寶綽號鐵齒金布館誠實可靠小狼人軍並非是浪得虛名的我說過的話一定兌現的是人所共知的好",
  "jiumozhi": "要化解骁老施主的内伤需从佛法中寻求。佛有心生",
  "wangyuyan": "可是,乔帮主他身材高大,阿珠,你能装得像吗?王姑娘,这你们就放心吧,看我的。",
  "Penny": "Yeah, when we first met, you said that if I went out with you, I could drive a car on Mars.",
  "zhangwuji": "直弱 你今天如此恨我我张无忌都认了 绝不怨你天作孽有可恕",
  "zhaomin": "你下不了手是不是多年的师姐妹还算是有几分情意你走吧离开峨眉",
  "huangrong": "欧阳师兄,不如你就在桃花岛上多住几日,别忙着回西域嘛,那儿很冷,不是吗?",
  "guojing": "郭贤侄 你进来哦哎不能进去啊王总哎哎哎师父你不是常跟我说",
  "wukong": "你等速速回宫,准备锅盆完斩,不出半个时辰,便有无根之水了。多谢神增之。",
  "HAL 9000": "The way all our preparations were kept under such tight security, and the melodramatic touch of putting doctors Hunter, Kimball, and Kaminsky aboard.",
  "Colonel Nathan R. Jessep": "Are these really the questions that I was called here to answer? Phone calls and foot lockers? Please tell me that you have something more, Lieutenant.",
  "Antonio Salieri": "Imagine it The cathedral All Vienna sitting there His coffin Mozart",
  "Stifler": "Fellas, how's it going? The cake's back there as always. Enjoy. Ladies, I'm Steve Stiffard, and I have an 11-inch penis.",
  "Paul Vitti": "Yeah, I'm thinking I might do that. I like the whole setup here. Oh, sensational, mate. I can't wait to work with you. I've got a lot of questions for you. All right, mate. All right?",
  "Alvy Singer": "Well, I tried, but it's, you know, it's very depressing. This always happens to me. Quick, get a broom.",
  "Violet Weston": "Oh, yes, you stick that knife of judgment in me. Go ahead. But make no mistake, his blood is just as much on your hands as it is on mine.",
  "Willie Soke": "They're supposed to let me out of this hospital room soon. So get some sandwiches ready. Until then, don't take no shit from nobody. Least of all yourself.",
  "Gaston": "Right from the moment when I met her, saw her, I said she's gorgeous and I fell. Here in town there's only she.",
  "The Dude": "My concern is and I've got to check it with my accountant, but that this might bump me up into a higher tax",
  "Paul Conroy": "Right away or the Pentagon. Tell them that we were attacked in the Diyala province in Bakuba. They need to find me. Okay? Please, baby.",
  "Truman Capote": "Finally, I had to break it to her that if the four Matisses hang on her wall, two were upside down. Can I have another?",
  "Mater": "You know, act a little different, too. Different than what? Well, just help me out here, buddy. You need help? Shoot. Why didn't you just say so? That's what a tow truck does. Yeah.",
  "Andrew Detmer": "I don't know. And the monks have achieved such a high level of enlightenment that they can like float and shit, you know? So we looked at red.",
  "Coriolanus": "Away my disposition and possess me some harlot spirit. A beggar's tongue make motion through my lips.",
  "John Keating": "Robert Frost said, two roads diverged in the wood, and I, I took the one less traveled by, and that has made all the difference.",
  "Wade Wilson": "Yak-off Smirnoff opening for the spin doctors at the Iowa State Fair shit show. And under no circumstances will I take you.",
  "Jim Morrison": "No more money, no more fancy dress. This other kingdom seems by far the best until its other jaw reveals incest.",
  "Queen Elizabeth I": "He means, will I be assassinated? Walsingham, would you leave us for a moment?",
  "Jeff Spicoli": "Well, I'll tell you, Stu, I did battle some humongous waves. But, you know, just like I told the guy on ABC, danger is my business.",
  "Fred Flintstone": "How's the grounded eagle today? Why didn't you tell me you didn't get all the bugs out of that thing before you let me take it up? There's no bugs in it. You're just too...",
  "Freddy Krueger": "When I was alive, I might have been a little naughty, but after they killed me, I became something much, much worse.",
  "Tyrion Lannister": "I escaped justice when I was twelve. I milked my eel into a pot of turtle stew. I flogged the one I'd snaked.",
  "James Brown": "Gotta know where you are, and it's where five minutes ago them boys was the baddest band on the planet. Now they nothing. Just a bunch of side men with their hearts beating fast.",
  "Walt Kowalski": "I can't afford my oldest, huh? Well, I guess even a bonehead like you could understand that a man acquires this over a period of 50 years.",
  "John Coffey": "Boss Percy Bad. He me. He step on Dale Mouse.",
  "Theodore Twombly": "Oh, he just said he was in Prague on a business trip and he missed Rachel. So how'd you know about her crooked little tooth? Well, I've been writing their letters since they met eight years ago.",
  "Gregory House": "None of which is even close to this positive. All it does is raise one question. Your cousin goes to an HMO.",
  "Sonny": "The created must sometimes protect the creator, even against his will.",
  "Colonel Hans Landa": "When under new management, there's always a slight duplication of efforts. Most of it being a complete waste of time, but needs to be done nevertheless.",
  "Judge Dredd": "Looks like the med center's closed early today. Switch weapon to silencer mode. Our best bet now is to go covert. Conserve ammunition.",
  "Juno MacGuff": "I mean, I'm already pregnant, so what other kind of shenanigans can I get into? I should probably bounce.",
  "Professor G.H. Dorr": "Don't propose to inflict our rehearsals on you. May I inquire? Do you have a root cellar?",
  "Fletcher Reede": "by dragging you through a painful litigation process no no no no this can happen with all due respect this isn't about mister colin",
  "Abraham Lincoln": "Now we're working together and I'm asking you. For patience, I expect. When the people disagree, bringing them together requires going slow till they're ready to make up the decision.",
  "Frank T.J. Mackey": "Denise, the piece, I mark it down. Oh, I write it up. And you have been warned. Because I have...",
  "Leonard Shelby": "With my condition, it's really tough. I can't keep it all in mind at once. I have to summarize the different sections. And there's pages missing. I guess I've been trying to log them all.",
  "Harvey Milk": "What about Scott? We need new blood. Gentlemen and Cronenberg. A woman. A woman who likes women.",
  "Randle McMurphy": "And now they're telling me I'm crazy over here because I don't sit there like a goddamn vegetable. They don't make a bit of sense to me. If that's what being crazy is.",
  "Jack Sparrow": "Will, Mr. Turner? I'll change me mine. If you spring me from this cell, I swear on pain of death, I shall take you to the Black Power.",
  "John Dillinger": "We pull this Tuesday, I'm going Wednesday. Yeah, where, Cuba? No. No, where I go, I'm going to have to go a lot farther in Cuba.",
  "Lestat de Lioncourt": "Feeding in the darkness with only your own company to keep rots into a solitary, hollow existence. Immortality seems like a good idea.",
  "Tyler Hawkins": "I used to do a bit of falconry when I was a kid. I mean, I come from a long line of Irish falconers. No, there is a... Oh.",
  "James Carter": "Secret Service Agent James Carr. Oh, that sounds good. It's got a nice ring to it, don't it? Telling you, Lee, give me six months.",
  "Jigsaw": "There's a man in a room with you. When there's that much poison in your blood, the only thing left to do is shoot yourself.",
  "John Doe": "It's more comfortable for you to label me insane. It's very comfortable. It's not something I would expect you to accept. But I did not choose.",
  "Sherlock Holmes": "After the alarm of fire, I had not a suspicion. But then, when I found that I had betrayed myself, it flashed into my mind that I had been warned against you months ago. I had been told...",
  "Shrek": "It's a bit early to be thinking about that, isn't it? Indeed. I just started eating. Harold! What's that supposed to mean? Dad!",
  "Pat Solitano": "I know, but my dad opened up to me and it was really beautiful and I want to be of service to him, okay? And he's worried that the juju from the Eagles is being fucked up and he's concerned that it's because I'm spending time with you.",
  "Karl Childers": "I mostly just sat around out there in the shed, tinkered around with a lawnmower or two. Went to school off and on from time to time.",
  "Bruno Antony": "You see, sometimes I turn the sports page and I see the society section. And the pictures. She's very beautiful. Senator Morton's daughter.",
  "Seth": "Yes, and three quarters of a blowjob, but who's counting, Evan? Look, it was the peak of my ass getting careered and it happened way, way too early.",
  "Caden Cotard": "Fuck. I gotta let go of the actor who played Derek. What's his name?",
  "Travis Bickle": "Hmm. I know what you mean. I got the same problems. I got to get organized. You know, little things like my apartment, my possessions.",
  "Stanley Ipkiss": "Oh, that car, yeah. Uh, yeah. It's all coming back to me. Miss, uh, what'd you say your name was? Peggy Brant.",
  "Lyn Cassady": "just finding a way of not being seen. But once you understand the linkage between observation and reality, then you begin to dance with it.",
  "Michael Scott": "Um, you are gonna be my accomplice. Just go along with it, okay? Alright, just follow my lead. Don't pimp me, alright? Come in! So, um...",
  "Robert Angier": "Marty will steal your tricks? He doesn't deal in methods. How do you know? Because I hired him to find out how Virgil does the orange trick.",
  "Dr. Frank-N-Furter": "I just don't understand when it just seven days. Oh, baby, I can make you a man.",
  "Jack Torrance": "I also understand why your people in Denver left it for you to tell me. Well, obviously, some people can be put off.",
  "Tom Ripley": "I'm not talking about Meredith, either. Another girl that we met in a bar. He couldn't be faithful for five minutes.",
  "D_Artagnan": "Oh, I beg to differ. Deep down, I am a hopeless romantic. Beg for more.",
  "Thor": "Listen. The Valkyrie are legend. Elite warriors of Asgard sworn to defend the throne.",
  "James Bond": "We're gonna finish this together. And if I say so, you've found the right decadent corrupt Western agent as a partner.",
  "Mark Renton": "Since I last saw him, Sick Boy had reinvented himself as a pimp and a pusher, and was here, he said, to mix business and pleasure.",
  "David Aames": "We talked about the big things, the little things, and the big things. But in truth, with Sophia, it was the in-between.",
  "Rorschach": "If the only remaining ties were to be severed, we predict total detachment from the human condition.",
  "Jordan Belfort": "The Securities and Exchange Commission sent two lawyers down to review our files. So I set them up in our conference room, and I had it bugged, and the air conditioning turned up so high...",
  "Logan": "Logan? Where's Victor? Come back to base. I'll explain everything, we'll take Victor down together. Wrong answer. After I kill Victor, I'm coming for you.",
  "Judy Hoops": "Actually, I'm an officer. Just had a quick question. Are your customers aware they're getting snot and mucus with their cookies and cream?",
  "Doctor Who": "That day's nothing. But if you have lots of accidents, it stitches you in. It weaves you into the day. You become all complicated and knotted and vivid.",
  "Raylan Givens": "is what if he had... What if he just sat there and let the clock run out? I killed him anyway.",
  "Mary Sibley": "John Alden. We all welcome Captain Alden home from his long, long service in our defense.",
  "Lucifer Morningstar": "do to her? Did she roofie her? Oh no, it's not her fault. She's just reacting to me. Just watch and learn, okay? Right, the answer is yes. We can take a trip to Poundtown if we must.",
  "Twilight Sparkle": "Me, one and only! Why, you heard of me? I heard you're supposed to be keeping the sky clear.",
  "Oliver Queen": "The name of the island they found me on is Leon Yu. It's Mandarin for purgatory. I've been stranded here for five years.",
  "Klaus Mikaelson": "Your friend will be dead by the weekend. Which means I've broken one of your rules. And yet I cannot be killed.",
  "Queen Catherine": "If he'd been successful in his assault, you'd be unfit to marry our son, to marry any royal. My dear, this was not an act of passion.",
  "Dr. Hannibal Lecter": "This cannibal you have him getting to know, I think I can help Goodwill see his face.",
  "Coach Eric Taylor": "Now, most of you have been playing this game for 10 years. You've got two more quarters, and after that, most of you will never play this game again as long as you live.",
  "yaemiko": "好,接下来我来介绍一种狐妖的秘传术法。这幅画是快捷降临媒介,有了它就能省去很多繁琐的步骤。"
}